<?php

return [
    [
        'item' => [
            'key' => -201,
            'code' => -101,
            'name' => 'Канцелярия'
        ],
    ],
    [
        'item' => [
            'key' => -202,
            'code' => -102,
            'name' => 'Топливо'
        ],
    ],

    [
        'item' => [
            'key' => -203,
            'code' => -103,
            'name' => 'ПО'
        ],
    ],

    [
        'item' => [
            'key' => -204,
            'code' => -104,
            'name' => 'Запчасти'
        ],
    ]
];
