<?php

return [
    [
        'item' => [
            'key' => -201,
            'code' => -101,
            'name' => 'Первый проект'
        ],
    ],
    [
        'item' => [
            'key' => -202,
            'code' => -102,
            'name' => 'Второй проект'
        ],
    ],

    [
        'item' => [
            'key' => -203,
            'code' => -103,
            'name' => 'Третий проект'
        ],
    ],

    [
        'item' => [
            'key' => -204,
            'code' => -104,
            'name' => 'Четвертый проект'
        ],
    ]
];
