<?php

return [
    [
        'item' => [
            'key' => -201,
            'code' => -101,
            'name' => 'Главный офис'
        ],
    ],
    [
        'item' => [
            'key' => -202,
            'code' => -102,
            'name' => 'Бухгалтерия'
        ],
    ],

    [
        'item' => [
            'key' => -203,
            'code' => -103,
            'name' => 'ИТ отдел'
        ],
    ],

    [
        'item' => [
            'key' => -204,
            'code' => -104,
            'name' => 'Филиал'
        ],
    ]
];
