<?php

return [
    [
        'item' => [
            'key' => -201,
            'id' => -101,
            'date' => '01-01-2020',
            'name' => 'Январь'
        ],
    ],
    [
        'item' => [
            'key' => -202,
            'id' => -102,
            'date' => '01-02-2020',
            'name' => 'Февраль'
        ],
    ],

    [
        'item' => [
            'key' => -203,
            'id' => -103,
            'date' => '01-03-2020',
            'name' => 'Март'
        ],
    ],

    [
        'item' => [
            'key' => -204,
            'id' => -104,
            'date' => '01-04-2020',
            'name' => 'Апрель'
        ],
    ]
];
